[
    {
        "title": "Административные рынки СССР и России",
        "author": "Кордонский Симон",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/1. Административные рынки СССР и России.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Азбука экономики",
        "author": "Строуп Р",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/3. Азбука экономики.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Азиатский способ производства и Азиатский социализм",
        "author": "Прохоренко Иван Денисович",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/4. Азиатский способ производства и Азиатский социализм.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Бал хищников",
        "author": "Брук Конни",
        "comments": [
            "Книга просто супер, прочитав ее я много чего узнала о бизнесе!",
            "МНЕ КНИГА ОЧЕНЬ ПОМОГЛА.",
            "Super kniga.",
            "Мне очень понравились книги многое для себя черпаю из них. Большое спасибо за электронную библиотеку.",
            "Порой очень непросто разобраться в собственных желаниях. Нас окружает так много разных соблазнов, что выбрать самое необходимое невероятно сложно. Молодые люди желают устроится на хорошую работу, чтобы зарабатывать по максимуму, но в тоже время свободного времени на развлечения у них почти что не остается. Зрелые семьянины, добившиеся определенных высот, с приближением среднего возраста, чувствует какую-то необъяснимую неудовлетворенность. Все вроде бы есть, но чего-то не хватает. Вот как раз о сложностях самосознания, удовлетворения неподдающихся описанию желаний, да и поиска самого себя в конце концов и повествует «Регулятор» Дмитрия Кулиша. Радует, что история не заходит в далекие психологические дали, а ведет с нами диалог на простом языке. Профессиональный фармацевт Кулиш старается найти баланс между желанием высказать мысли научными терминами и одновременно с этим не спугнуть читателя, которому чужды откровения глубокой психологии. И что немаловажно, Дмитрий сумел заинтересовать своей работой читателей самых разных предпочтений. По крайней мере мне было по-настоящему интересно узнать, чем закончатся приключения Кирилла и на какие мысли они меня натолкнут."
        ],
        "genres": [
            "Биографии и мемуары",
            "О бизнесе популярно"
        ],
        "book_path": "books/5. Бал хищников.txt",
        "img_src": "images/5_1612980366.jpg"
    },
    {
        "title": "Бархатная революция в рекламе",
        "author": "Зимен Сержио",
        "comments": [
            "Книга для настоящий рекламщиков!",
            "Это просто история жизни одного рекламщика. А где он \"предланает свой революционный взгляд\" так и не понятно!",
            "Очень познавательная книга, расскрывающая глаза на многие вещи.",
            "Интересная книга.",
            "Все вокруг да около! Ни слова о сути!"
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/6. Бархатная революция в рекламе.txt",
        "img_src": "images/6_1612980368.jpg"
    },
    {
        "title": "Бизнес-разведка",
        "author": "Доронин Алекcандр Иванович",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/8. Бизнес-разведка.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Бизнес путь: Джек Уэлч. 10 секретов величайшего в мире короля менеджмента",
        "author": "Крейнер Стюарт",
        "comments": [
            "Рекомендую.",
            "Прочитал от корки до корки... Книга отличная, рекомендую прочитать, особенно бизнесменам..",
            "Мне понравилось.",
            "Очень познавательная и интересная книга. Очень советую тем кто руководит или пытается это делать.",
            "Отличная книга.",
            "Книга очень интересная, всем советую."
        ],
        "genres": [
            "Биографии и мемуары",
            "Деловая литература"
        ],
        "book_path": "books/9. Бизнес путь Джек Уэлч. 10 секретов величайшего в мире короля менеджмента.txt",
        "img_src": "images/9_1612980372.jpg"
    },
    {
        "title": "Бизнес путь: Amazon.com",
        "author": "Саундерс Ребекка",
        "comments": [
            "Отличная книга!",
            "Interesno."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/10. Бизнес путь Amazon.com.txt",
        "img_src": "images/10_1612980374.jpg"
    },
    {
        "title": "Бизнес путь: Yahoo! Секреты самой популярной в мире интернет-компании",
        "author": "Вламис Энтони",
        "comments": [],
        "genres": [
            "Деловая литература",
            "Прочая компьютерная литература"
        ],
        "book_path": "books/11. Бизнес путь Yahoo! Секреты самой популярной в мире интернет-компании.txt",
        "img_src": "images/11_1612980375.jpg"
    },
    {
        "title": "Бизнес со скоростью мысли",
        "author": "Гейтс Билл",
        "comments": [
            "Книга просто супер, давно мечтал ее прочитать!",
            "Книга и правда хорошая. Очень понравилась, а главное читается легко.",
            "Очень полезная и интересная книга.",
            "Интерес есть, почитаем.",
            "Да ето очень интересное книга.",
            "Давно хотел прочитать эту книгу.",
            "Книга просто супер, давно мечтал ее прочитать!",
            "Наверное хорошая книга еще не читала."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/12. Бизнес со скоростью мысли.txt",
        "img_src": "images/12_1612980377.jpg"
    },
    {
        "title": "Блеск и нищета информационных технологий. Почему ИТ не являются конкурентным преимуществом",
        "author": "Карр Николас Дж.",
        "comments": [
            "Интересная книженция: полезная, легко читается, не много воды.",
            "Очень хочу прочесть."
        ],
        "genres": [
            "Деловая литература",
            "Прочая компьютерная литература"
        ],
        "book_path": "books/13. Блеск и нищета информационных технологий. Почему ИТ не являются конкурентным преимуществом.txt",
        "img_src": "images/13_1612980379.jpg"
    },
    {
        "title": "Будущее капитализма",
        "author": "Туроу Лестер",
        "comments": [
            "Книга познавательная и очень интересная!"
        ],
        "genres": [
            "Политика",
            "Публицистика",
            "Экономика"
        ],
        "book_path": "books/15. Будущее капитализма.txt",
        "img_src": "images/15_1612980381.jpg"
    },
    {
        "title": "Частная система социального обеспечения",
        "author": "Чейре Эрнан",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/18. Частная система социального обеспечения.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Человеческий фактор: успешные проекты и команды",
        "author": "Демарко Том",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/19. Человеческий фактор успешные проекты и команды.txt",
        "img_src": "images/19_1612980385.jpg"
    },
    {
        "title": "Черный PR. Защита и нападение в бизнесе и не только",
        "author": "Вуйма Антон",
        "comments": [
            "Хороший книга.",
            "Интересно. Поучительно. Рекомендую читать.",
            "М-дааа уж! Вот это мышление... Молодец Антошка, отличная книга! Спасибо!"
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/20. Черный PR. Защита и нападение в бизнесе и не только.txt",
        "img_src": "images/20_1612980386.jpg"
    },
    {
        "title": "Чичваркин Егений. Если из 100 раз тебя посылают 99",
        "author": "Котин Максим",
        "comments": [
            "наглядная демонстрация реализации \"американской мечты\" по-русски..",
            "Лучшая книга которую я только видел",
            "Молоток!!!",
            "Книга не полная, а только половина((",
            "Стоит прочитать каждому, кто думает, что он в полной ж...пе и бизнес пора закрывать!!!",
            "Замечательная книга.  \"Прожила\" несколько дней с Евгением. Все-таки человек оказывался в нужный момент в нужном месте)))  Очень легко читается - спасибо Максиму Котину!",
            "Личные качества в успехе Чичваркина - вопрос десятый. Ничего особенного я не увидел. Сейчас повторить что нибудь подобное ему вряд ли удасться, обстоятельства уже не те, а они поважнее будут личных качеств, обстоятельства делают человека великим. Личные качества в порядке ценностей создающих успех, как раз находяться на последнем месье. На определенном этапе потерял бдительность, а вместе с ней и бизнес. Короче, ничего нового и познавательного с точки зрения создания, ведения, и управлением бизнесом.",
            "Сколько людей, столько мнений, но то, что книга читается на одном дыхании и оставляет после себя впечтление - это факт!",
            "Книга- отличный мотиватор для своего бизнеса!!! Прочитал за 1 день)",
            "Сергей, если скачивать zip архив, то книга полная)",
            "Не смогла оторваться. Книга действительно интересная и заряжает энергией.",
            "Евгений молочена, жаль что наше государство способствует, отъезду за границу талантливых людей.",
            "По книге можно не только строить бизнес, но и жить.",
            "Макс, спасибо. Уже разобрался:-)",
            "Женя Чич - класс. Но друзья у него судя по книге атас. Стоит чего один юрист Перевозчиков - трусами который торговал. Теперь понятно, почему Чич в Лондоне.",
            "Суперская книга, читала \"взахлеб\" :)",
            "Спасибо Жене огромное. Я проработала в его компании 5 лет. Это были самые крутые годы. Раньше Евросеть-это офигенная школа жизни! Многому научили. Во времена правления Жени у нас были самые крутые корпоративы и подарки, акции и отдых! Он нереально крут!",
            "Отличная книга. Если сказать в двух словах - это пинок под зад кто думает стоит начать или подождать лучших времен.",
            "Очень интересная книга. Начинающим предпринимателям обязательно нужно ее прочитать.",
            "И где теперь бизнес Чичваркина? И где он сам? Понтила про...... Ший свой бизнес, у таких учиться - себя не уважать!"
        ],
        "genres": [
            "Биографии и мемуары",
            "Деловая литература"
        ],
        "book_path": "books/21. Чичваркин Егений. Если из 100 раз тебя посылают 99.txt",
        "img_src": "images/21_1612980388.jpg"
    },
    {
        "title": "Дорога в будущее",
        "author": "Гейтс Билл",
        "comments": [
            "Вы еще не читали?!  - но мы уже прочли Ваш мегабайт мозгов....=>",
            "Рекомендую всем, не только специалистам IT!!!!",
            "Я всегда с большим интересом читаю книги которые описывают чью-то реальную судьбу, жизненную ситуацию, которая реально происходила с людьми, а вымысел мне впринципе не интересен, лучше посмотреть мультик по телевизору. Книга меня потресла всем бы так.",
            "Я всегда с большим интересом читаю книги которые описывают чью-то реальную судьбу, жизненную ситуацию, которая реально происходила с людьми, а вымысел мне впринципе не интересен, лучше посмотреть мультик по телевизору. Книга меня потресла всем бы таких высот достич как Биллу!",
            "Спасибо это хороший книга."
        ],
        "genres": [
            "Маркетинг - PR - Реклама",
            "О бизнесе популярно"
        ],
        "book_path": "books/24. Дорога в будущее.txt",
        "img_src": "images/24_1612980392.jpg"
    },
    {
        "title": "Достаточно общая теория управления",
        "author": "СССР Внутренний Предиктор",
        "comments": [
            "Чтению поддается с трудом, но изучить стоит.",
            "Если тяжело читать, посмотрите курс лекций Петрова Константина Павловича )",
            "Очень нужная книга для понимания нашго сегодня мира, а также место современного человека в борьбе с Глобальной Мафией."
        ],
        "genres": [
            "Политика",
            "Публицистика",
            "Управление - Подбор персонала"
        ],
        "book_path": "books/25. Достаточно общая теория управления.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Говорит Билл Гейтс",
        "author": "Лоу Дженет",
        "comments": [],
        "genres": [
            "Биографии и мемуары",
            "Деловая литература"
        ],
        "book_path": "books/32. Говорит Билл Гейтс.txt",
        "img_src": "images/32_1612980399.jpg"
    },
    {
        "title": "ИСТИНА в тезисах",
        "author": "Мороз Юрий",
        "comments": [],
        "genres": [
            "Деловая литература",
            "Философия"
        ],
        "book_path": "books/33. ИСТИНА в тезисах.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Искусство доминировать",
        "author": "Шлахтер Вадим Вадимович",
        "comments": [
            "Путано всё и несуразно :)",
            "А по-моему вполне информативно, если читать и вдумыватся. А не так просто.. Пробежал глазами, вроде и прочитал, но не чего не понял. Книга отличная и очень полезная, для всех.",
            "Книги Шлахтера действительно информативны, а методики приводимые в них--работают. Для одних нужно больше практики, а другие у меня срабатывали сразу после прочтения.",
            "Ерунда, и действительно, околесица. Как будто хочет сказать. Что автор умнее всех. Не информативно. Скучно.",
            "Очень захотелось ответить на предыдущий отзыв. В.В. Шлахтер - очень умный, интересный, совершенно неординарный человек..., но самое главное - он ПРОФИ и очень любит свое дело! Он объясняет очень сложные вещи простым языком, который запоминается и позволяет читателю что-то понять и сделать прорыв в своей жизни. Лозунг, что он лучший из лучших - это один из базовых постулатов, на котором строятся основные концепции его книг. К сожалению, в нашем обществе мнение часто формируется по принципу \"Я не читал роман, однако я им предельно возмущен\". Тем не менее, каждый имеет право на свое мнение. Вадим Вадимович, большое Вам спасибо за Ваши книги и тренинги!",
            "Доступно и информативно. Автор систематизировал большое количество эзотерических знаний и подал их в доступной современной форме.",
            "Вот именно, эзотерических!!! Эти книги - полный бред.",
            "Прочитал 23 книги, делая упражнения и практики, пошел в ночной клуб, делал как говорит автор, состояние без ума, сонастройка с девушкой, какая понравилась, чувствуешь обратную связь, фокус на ее сексуальном центре. И вот она уже тебе улыбается. Стреляет глазами, и прикрывает их как во время оргазма. Когда на нее смотришь. Чем ни магия, я в восторге, Большое спасибо автору)",
            "Если читать внимательно то вполне информативно.",
            "Книга мне показалась интересной, но ее невозможно читать на вашем сайте из-за полной безграмотности лиц, которые набирали текст. Это кто-нибудь проверяет?! Я человек связанный с медициной и владею определенной терминологией, но это же ужас! Там с первой страницы масса ошибок!",
            "Лана, а Вы читали книги других авторов по психологии? Например Чалдини, Фексеуса и других? Все психотехники описанные у Шлахтера, описанны данными авторами задолго до его книг, один в один, он даже ничего не менял. Его лозунг, о котором Вы пишите, \"Лучший из лучших\", ну ни как не вяжется с внешностью В. Шлахтера, человек, делая такие смелые заявления, сам должен выглядеть соответственно, а не походить на борова с засаленными глазками."
        ],
        "genres": [
            "Деловая литература",
            "Психология"
        ],
        "book_path": "books/35. Искусство доминировать.txt",
        "img_src": "images/35_1612980407.jpg"
    },
    {
        "title": "Искусство коммуникации в сетевом маркетинге",
        "author": "Пиз Аллан",
        "comments": [
            "Классная книга.",
            "Пока не читала, но мне ёе посоветовал мой спонсор по бизнесу. Спасибо.",
            "Благодарю, ключ к новому.",
            "Классная книга."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/36. Искусство коммуникации в сетевом маркетинге.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Я вижу вас голыми. Как подготовиться к презентации и с блеском ее провести",
        "author": "Хофф Рон",
        "comments": [
            "Прекрасная книга, советую прочти всем кто работает в свере торговли и дикторским выступлением перед людьми! Книга так же указаны очень полезные советы для жизни!"
        ],
        "genres": [
            "О бизнесе популярно"
        ],
        "book_path": "books/39. Я вижу вас голыми. Как подготовиться к презентации и с блеском ее провести.txt",
        "img_src": "images/39_1612980412.jpg"
    },
    {
        "title": "Экономическая азбука",
        "author": "Ефимов Виктор Алексеевич",
        "comments": [
            "Я экономист по образованию, и всегда меня учили давать объективное мнение. Автор же дает только лишь свое субъективное мнение и только отрицательные моменты нынешнего положения. Книга построена на \"охаивании\" экономических иститутов и нынешнего управления. Сложилось такое впечатление, что книга написана на эмоциях. Вообщем, чтение не очень увлекательное...",
            "Вы, Елена, экономист только по образованию, но не по специальности и призванию.\nПростите, ничего личного.\nЕсть в книге интересные моменты, иногда хочется поспорить с автором или наоборот углубиться в суть вопроса....",
            "Ефимов Виктор Алексеевич возможно самый великий человек современости. Он нетолько открывает глаза на корень проблемы, он показывает выход из тупика.",
            "Книга станет актуальной тогда, когда к власти вместо политиков придут государственные мужи. Жаль только, жить в эту пору прекрасную...",
            "Батень, я с Вами в коре не согласна. Книга актуально именно сейчас и именно для широких масс. Невозможно изменить ситуацию, если народ не понимает зачем это нужно!"
        ],
        "genres": [
            "Экономика"
        ],
        "book_path": "books/41. Экономическая азбука.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Экономическая теория прав собственности",
        "author": "Капелюшников Р И",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/42. Экономическая теория прав собственности.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Экономические институты: возникновение и развитие",
        "author": "Убайдуллаев Сурат Нусратиллаевич",
        "comments": [],
        "genres": [
            "Экономика"
        ],
        "book_path": "books/43. Экономические институты возникновение и развитие.txt",
        "img_src": "images/43_1612980418.jpg"
    },
    {
        "title": "Экономические теории и цели общества",
        "author": "Гэлбрейт Джон Кеннет",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/44. Экономические теории и цели общества.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Экономический смысл американской агрессии",
        "author": "Глазьев Сергей",
        "comments": [],
        "genres": [
            "Внешнеэкономическая деятельность",
            "Политика"
        ],
        "book_path": "books/45. Экономический смысл американской агрессии.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Экономика, политика, общество (Новые реалии России, Сборник научных трудов)",
        "author": "Автор неизвестен",
        "comments": [
            "По совести не читали - но сноску сделали для гения))) - вот он прочитает, а мы - плагиат процитируем!!) С уважением)",
            "Увлекаюсь экономикой.. Статья супер."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/46. Экономика, политика, общество (Новые реалии России, Сборник научных трудов).txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Экономика впечатлений. Работа - это театр, а каждый бизнес - сцена",
        "author": "Пайн Джозеф Б.",
        "comments": [
            "Очень полезная книга"
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/47. Экономика впечатлений. Работа - это театр, а каждый бизнес - сцена.txt",
        "img_src": "images/47_1612980426.jpg"
    },
    {
        "title": "Этика перераспределения",
        "author": "Жувенель Бертран",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/50. Этика перераспределения.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Как это делается - Финансовые, социальные и информационные технологии",
        "author": "Автор неизвестен",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/51. Как это делается - Финансовые, социальные и информационные технологии.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Как найти высокооплачиваемую работу с помощью Internet",
        "author": "Рудинштейн Марк",
        "comments": [
            "Набор общеизвестных фраз и ничего личного, привнесенного автором. Скучно, малоинформативно, не стоит тратить время на книгу тем, кто собирается таким образом искать работу через Интернет."
        ],
        "genres": [
            "Деловая литература",
            "Прочая компьютерная литература"
        ],
        "book_path": "books/52. Как найти высокооплачиваемую работу с помощью Internet.txt",
        "img_src": "images/52_1612980432.jpg"
    },
    {
        "title": "Как подготовить успешный бизнес-план",
        "author": "Автор неизвестен",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/53. Как подготовить успешный бизнес-план.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Как успевать жить и работать",
        "author": "Аслетт Дон",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/54. Как успевать жить и работать.txt",
        "img_src": "images/54_1612980435.jpg"
    },
    {
        "title": "Карьера - суперигра. Нетривиальные советы на каждый день",
        "author": "Берг Вольфгарт",
        "comments": [
            "Пре5красная книга!!!!!!!!!!!!!!!!",
            "Отличная книга! Приступлю к полному ее прочтению. На первый взгляд очень понравилась!"
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/56. Карьера - суперигра. Нетривиальные советы на каждый день.txt",
        "img_src": "images/56_1612980437.jpg"
    },
    {
        "title": "Конец маркетинга, каким мы его знаем",
        "author": "Займан Серджио",
        "comments": [
            "Интересный подход, любопытно почитать."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/57. Конец маркетинга, каким мы его знаем.txt",
        "img_src": "images/57_1612980440.jpg"
    },
    {
        "title": "Консультации по составлению бизнес-плана",
        "author": "Автор неизвестен",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/58. Консультации по составлению бизнес-плана.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Кризис мирового капитализма",
        "author": "Сорос Джордж",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/59. Кризис мирового капитализма.txt",
        "img_src": "images/59_1612980443.jpg"
    },
    {
        "title": "Культура административной деятельности",
        "author": "СССР Внутренний Предиктор",
        "comments": [],
        "genres": [
            "Деловая литература",
            "Политика",
            "Публицистика",
            "Технические науки"
        ],
        "book_path": "books/61. Культура административной деятельности.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Либертарианство за один урок",
        "author": "Бергланд Дэвид",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/64. Либертарианство за один урок.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Маркетинговые войны",
        "author": "Райс Эл",
        "comments": [
            "Легко, доступно, бесплатно!)",
            "Уникальная книга) Читается на одном дыхании.. Написана понятно, доступно и легко. Я в восторге!",
            "Действительно, написано понятным и доступным языком, и интересна такая литература не только маркетологам. А вообще посоветовал бы еще \"Двенадцать условий успеха\""
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/67. Маркетинговые войны.txt",
        "img_src": "images/67_1612980451.jpg"
    },
    {
        "title": "Менеджер Мафии",
        "author": "V.",
        "comments": [
            "Жестоко.... однако сущая правда. Стоит прочесть.",
            "сильно. жаль, что законы жизни такие жесткие..",
            "Стоит прочесть в жизни 10 книг, но чтобы их найти - надо прочесть горы. Эта - одна из десяти.",
            "Читать приятно и полезно.",
            "Одна из тех книг, которые после прочтения, становятся спутниками всей жизни.",
            "Если цель системы замкнута на самой себе, она обречена на вымирание.\nКнига эта, ена мой взгляд, - практическое руководство к этому.",
            "Крутая книга.",
            "Насчет 10 книг эта правда, еще одна из них это \"Secret\"",
            "Интересно, но только на этом бизнес не строится!"
        ],
        "genres": [
            "Экономика"
        ],
        "book_path": "books/68. Менеджер Мафии.txt",
        "img_src": "images/68_1612980453.jpg"
    },
    {
        "title": "Менеджмент в российском банке, Опыт системного анализа и управления",
        "author": "Камионский С А",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/69. Менеджмент в российском банке, Опыт системного анализа и управления.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Мифический человеко-месяц или как создаются программные системы",
        "author": "Брукс Фредерик",
        "comments": [],
        "genres": [
            "Деловая литература",
            "Программирование"
        ],
        "book_path": "books/70. Мифический человеко-месяц или как создаются программные системы.txt",
        "img_src": "images/70_1612980456.jpg"
    },
    {
        "title": "Миллионеры в минусе, или как пустить состояние на ветер",
        "author": "Робинсон Джефри",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/71. Миллионеры в минусе, или как пустить состояние на ветер.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Наука побеждать в инвестициях, менеджменте и маркетинге",
        "author": "Шнейдер Александр",
        "comments": [
            "Просто супер!"
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/78. Наука побеждать в инвестициях, менеджменте и маркетинге.txt",
        "img_src": "images/78_1612980463.jpg"
    },
    {
        "title": "Нетократия. Новая правящая элита и жизнь после капитализма",
        "author": "Бард Александр",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/79. Нетократия. Новая правящая элита и жизнь после капитализма.txt",
        "img_src": "images/79_1612980465.jpg"
    },
    {
        "title": "Нетократия",
        "author": "Зодерквист Александр Бард и Ян",
        "comments": [
            "Очень много букв, идей немного, их приходиться просеивать, но эти идеи дают хорошую пищу для размышлений о неминуемом будущем."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/80. Нетократия.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "ОСНОВЫ БИРЖЕВОЙ ТОРГОВЛИ",
        "author": "ЭЛДЕР АЛЕКСАНДР",
        "comments": [
            "Для всех кому надоело гнуть спину на дядю.",
            "Работа на государство за зарплату \"нищенскую\" - хватит мучить себя.",
            "Эту книгу к прочтению рекомендует Роберт Киосаки! Кому это имя о чем-то говорит - вперед, читайте, используйте!",
            "Полезная книга. Спасибо автору.",
            "Ребята, покажите лучше свои стейтменты. А я посмотрю сколько вы заработали или проиграли не работая на дядю. Кстати, при работе на дядю, нет нулевого результата и убытка.",
            "Бесполезная трата времени! Полнейшая чушь для убивания времени."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/81. ОСНОВЫ БИРЖЕВОЙ ТОРГОВЛИ.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Общая теория занятости процента и денег",
        "author": "Кейнс Д М",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/82. Общая теория занятости процента и денег.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Опыт предпринимателя",
        "author": "Довгань Владимир",
        "comments": [
            "как поживают наши ваучеры дока хлеб\r\n",
            "Отличная книга! Всем советую.",
            "Очень захватывает сюжет книги, проживаешь события в моём героем..."
        ],
        "genres": [
            "Управление - Подбор персонала"
        ],
        "book_path": "books/83. Опыт предпринимателя.txt",
        "img_src": "images/83_1612980474.jpg"
    },
    {
        "title": "Организуй себя",
        "author": "Каунт Джон",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/84. Организуй себя.txt",
        "img_src": "images/84_1612980475.jpg"
    },
    {
        "title": "Оставьте брезгливость, съешьте лягушку!",
        "author": "Трейси Брайан",
        "comments": [
            "книга прекрасная желаю прочитать каждому, особенно молодежи",
            "Читал раньше. Сейчас решил перечитать еще раз. Очень хорошие советы как съесть лягушку :) Друг посмеялся 5 лет назад над ней, когда я забыл ее у него дома. Сегодня он говорит: - Как много люди не знают, я в шоке!!!",
            "Открыл для себя Б. Трейси. \"Достижение максимума\" перечитал 3 раза подряд, очень вдохновляет, стимулирует и помогает в работе. Многое из прочитаного применял и ранее, делая это на уровне подсознания..., но зачем придумывать велосипед, когда уже есть четко описанные методики, которые работают!!! Рекомендую! Из этой же серии посмотрел видео курс Ицхака Пинтосевича на канале МЕга \"достижение успеха\". Методики очень схожи, очень заряжают позитивным настроем. Иногда это бывает просто жизненно необходимым. Всем удачи и новых открытий...",
            "Книги Брайана Трейси заряжают меня энтузиазмом к Великим Свершениям! Для меня его книги являются поддержкой и напутствием! Вот и теперь, я поняла свою лягушку, которую надо съесть! Желаю всем приятного аппетита!",
            "Замечательная книга. Мне очень помогла в работе. Советую прочитать всем!",
            "Книга слов нет классная. Но вот аудио книга экономит время). Советую.",
            "Очень познавательный материал по организации времени всем кто интересуется советую.",
            "Меня тоже вдохновляет Брайан Трейси, в особенности, когда я смотрю его выступления... Он такой светлый и энергичный человек. Делится своим светом со всеми людьми.",
            "Потрясающие."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/86. Оставьте брезгливость, съешьте лягушку!.txt",
        "img_src": "images/86_1612980477.jpg"
    },
    {
        "title": "От DELL без посредников. Стратегии, которые совершили революцию в компьютерной индустрии",
        "author": "Делл Майкл",
        "comments": [],
        "genres": [
            "Управление - Подбор персонала"
        ],
        "book_path": "books/87. От DELL без посредников. Стратегии, которые совершили революцию в компьютерной индустрии.txt",
        "img_src": "images/87_1612980479.jpg"
    },
    {
        "title": "Первые 100 дней молодого менеджера. Как выдержать испытательный срок",
        "author": "Андреева Ника",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/89. Первые 100 дней молодого менеджера. Как выдержать испытательный срок.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Понедельник - день тяжелый. Книга-утешение для всех работающих",
        "author": "Сгрийверс Йооп",
        "comments": [
            "Откровенно говоря... Слишком броское название для эссе. Могу пояснить. Во-первых, никаким утешением книга не является. На мой взгляд она наоборот, является кладезем отрицательных мыслей и уж точно абсолютно никак не помогает в борьбе с мыслями о начале рабочей недели. Во-вторых, классификация рабочего класса слишком убога и категорична. Чистой воды отсебятина, вообщем.В-третьих, эссе нацелено исключительно на узкую аудиторию - офисный планктон. Всех остальных она касается не особо... Я бы даже сказал совсем не касается.В-четвертых, нет там никаких средств защиты о которых говорится в ступлении. Совсем нет! Вообще!В-пятых, какой-то туповатый и неподходящий конец. Который не только не подходит книге, но и ещеусугубляет и без того страдающего синдромом понедельника читателя своей чернотой и безысходностью...Ps. Это было личное мнение, которое не претендует на абсолютную истину.",
            "Начала читать - просто начала читать. К середине развеселилась, потому что кучу народа \"разложила по категориям\", в некоторых - со страхом узнала себя (уже результат). Концовка и впрямь из раздела \"глубоко копает\"..."
        ],
        "genres": [
            "Деловая литература",
            "Психология"
        ],
        "book_path": "books/90. Понедельник - день тяжелый. Книга-утешение для всех работающих.txt",
        "img_src": "images/90_1612980483.jpg"
    },
    {
        "title": "Практический менеджмент. Методы и приемы деятельности руководителя",
        "author": "Сацков Н. Я.",
        "comments": [
            "ОЧЕНЬ ХОРОШАЯ КНИГА."
        ],
        "genres": [
            "Управление - Подбор персонала"
        ],
        "book_path": "books/91. Практический менеджмент. Методы и приемы деятельности руководителя.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Правила стратегии обучения",
        "author": "Автор неизвестен",
        "comments": [
            "Хороший материал, спасибо неизвестному автору, очень полезен для преподавателей и студентов."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/92. Правила стратегии обучения.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Преступные эмбарго (Защита прав на интеллектуальную собственность препятствует распространению наукоемких продуктов, технологий и культурных ценностей)",
        "author": "Попов Владимир",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/93. Преступные эмбарго (Защита прав на интеллектуальную собственность препятствует распространению наукоемких продуктов, технологий и культурных ценностей).txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Принцип Питера, или Почему дела идут вкривь и вкось",
        "author": "Питер Лоуренс",
        "comments": [
            "В книге изложен абсолютно точный закон развития предприятий, движения карьер и выведен закономерный и стопроцентно точный их конец. Если следовать общим принципам, конечно. Книга заставляет задуматься о пределе собственных способностей и возможностей, а так же соотнесении реальных способностей и амбиций. Закономерности, выявленные автором, наблюдаю уже не однодесятилетие.",
            "Первый раз прочитал книгу в семидесятые годы в одном из толстых журналов СССР. Всю жизнь руководствовался этой книгой в практической деятельности. Очень рад, что имею возможность скачать книгу."
        ],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/94. Принцип Питера, или Почему дела идут вкривь и вкось.txt",
        "img_src": "images/94_1612980488.jpg"
    },
    {
        "title": "Происхождение центральных банков",
        "author": "Смит Вера",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/95. Происхождение центральных банков.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Путь к согласию, или Переговоры без поражения",
        "author": "Фишер Роджер",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/96. Путь к согласию, или Переговоры без поражения.txt",
        "img_src": "images/nopic.gif"
    },
    {
        "title": "Путь к согласию или переговоры без поражения",
        "author": "Юри Уилльям",
        "comments": [],
        "genres": [
            "О бизнесе популярно",
            "Психология"
        ],
        "book_path": "books/97. Путь к согласию или переговоры без поражения.txt",
        "img_src": "images/97_1612980493.jpg"
    },
    {
        "title": "Путь наверх",
        "author": "Гусев Владимир Геннадьевич",
        "comments": [],
        "genres": [
            "Деловая литература"
        ],
        "book_path": "books/99. Путь наверх.txt",
        "img_src": "images/nopic.gif"
    }
]